/* Choose an export folder Prompt. */
"Choose" = "Choose";

/* Choose an export folder Message. */
"Choose a destination folder" = "Choose a destination folder";

/* Verb Tab Label */
"Command" = "Command";

/* Verb Tab Label */
"Event" = "Event";

/* Default Button */
"OK" = "OK";

/* sdp return a value: message title */
"Warning: Scripting Definition Processor says:" = "Warning: Scripting Definition Processor result:";

/* Inspector Toolbar item label */
"TB_LABEL_TOGGLE_EDITOR" = "Edit";
/* Inspector Toolbar item tooltip */
"TB_TOOLTIP_TOGGLE_EDITOR" = "Edit symbol";

/* Inspector Toolbar item label */
"SEARCH_FIELD" = "Search";
/* Search Field */
"SEARCH_FIELD_TOOLTIP" = "Search a Symbol";
